Repository: mdjukic-levi9/GreekKenoTest
Catalog: GreekKenoTest/Localizable.xcstrings
Source language: sr_latn
Languages: sr

source: B.K.
sr: Б.К.

source: Brojeva:
sr: Бројева:

source: Dozvoljeni broj loptica je %lld
sr: Дозвољени број лоптица је %lld

source: GRČKI KINO (20/80)
sr: ГРЧКИ КИНО (20/80)

source: Izvlačenje uživo
sr: Извлачење уживо

source: Kvota
sr: Квота

source: Preostalo za uplatu
sr: Преостало за уплату

source: Rezultati izvlačenja
sr: Резултати извлачења

source: Slučajni odabir
sr: Случајни одабир

source: Talon
sr: Талон

source: U redu
sr: У реду

source: Vreme izvlačenja
sr: Време извлачења

# Vreme izvlačenja %@ | Kolo %@
source: Vreme izvlačenja %1$@ | Kolo %2$@
sr: Време извлачења %1$@ | Коло %2$@

# Vreme izvlačenja: %@ | Kolo: %@
source: Vreme izvlačenja: %1$@ | Kolo: %2$@
sr: Време извлачења: %1$@ | Коло: %2$@
